["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "los", "\u00c9l", "est\u00e1", "mi", "con", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "eso", "tiene", "esta", "\u00e9l", "estaba", "del", "quiero", "tengo", "fue", "si", "aqu\u00ed", "casa", "hacer", "como", "puedo", "todo", "esto", "algo", "hay", "tiempo", "ha", "gusta", "son", "tan", "todos", "favor", "nada", "ir", "bien", "era", "he", "puede", "cuando", "mucho", "vez", "ellos", "nos", "solo", "ma\u00f1ana", "ser", "s\u00e9", "nunca", "creo", "trabajo", "dos", "ahora", "tienes", "sus", "est\u00e1s", "c\u00f3mo", "ya", "dijo", "d\u00f3nde", "dinero", "qui\u00e9n", "pero", "hablar", "soy", "tom\u00e1s", "ese", "est\u00e1n", "d\u00eda", "puedes", "libro", "t\u00fa", "siempre", "hab\u00eda", "hoy", "hace", "quiere", "verdad", "poco", "voy", "nadie", "esa", "ver", "quieres", "mejor", "has", "a\u00f1os", "va", "franc\u00e9s", "sabe", "quer\u00eda", "padre", "demasiado", "estar", "tarde", "hizo", "tres", "mis", "antes", "mar\u00eda", "eres", "parece", "ten\u00eda", "noche", "o", "usted", "hora", "boston", "sobre", "sin", "m\u00ed", "perro", "ayer", "haber", "hasta", "todav\u00eda", "hombre", "estado", "comer", "ingl\u00e9s", "cu\u00e1ndo", "alguien", "necesito", "vida", "mismo", "madre", "cu\u00e1l", "d\u00edas", "tenemos", "nuevo", "coche", "hecho", "problema", "decir", "gente", "nosotros", "as\u00ed", "gustar\u00eda", "habitaci\u00f3n", "semana", "ti", "pens\u00e9", "deber\u00edas", "estamos", "pasado", "deber\u00eda", "otra", "amigos", "tus", "sab\u00eda", "vas", "escuela", "despu\u00e9s", "buen", "mundo", "puerta", "alguna", "ni\u00f1os", "dif\u00edcil", "casi", "veces", "all\u00ed", "uno", "cosas", "saber", "seguro", "realmente", "pronto", "buena", "fuera", "a\u00f1o", "podr\u00eda", "hacerlo", "feliz", "ayuda", "agua", "sabes", "otro", "ni\u00f1o", "comida", "ni", "les", "dio", "auto", "visto", "idea", "desde", "todas", "cu\u00e1nto", "ah\u00ed", "menos", "muchos", "ciudad", "s\u00f3lo", "nuestro", "caf\u00e9", "amigo", "habla", "personas", "persona", "mal", "vino", "haciendo", "sea", "john", "comprar", "cada", "nombre", "conmigo", "toda", "fiesta", "cama", "jap\u00f3n", "gran", "tren", "pod\u00eda", "hermano", "vi", "libros", "contigo", "tener", "lugar", "durante", "r\u00e1pido", "profesor", "cuenta", "tienen", "leer", "nuestra", "salir", "pas\u00f3", "dice", "muchas", "carta", "tanto", "clase", "grande", "bueno", "acerca", "polic\u00eda", "siento", "porque", "cerca", "espero", "hermana", "problemas", "padres", "tambi\u00e9n", "historia", "tuvo", "tel\u00e9fono", "hijo", "diez", "dej\u00f3", "vamos", "puso", "momento", "han", "fui", "debe", "vive", "familia", "pudo", "joven", "horas", "estaban", "acuerdo", "nueva", "mujer", "lunes", "vivir", "trabajar", "a\u00fan", "donde", "sido", "menudo", "anoche", "s\u00ed", "podemos", "temprano", "pregunta", "gustan", "cosa", "venir", "cinco", "mucha", "mesa", "jugar", "gracias", "accidente", "mano", "hice", "debes", "muri\u00f3", "ayudar", "mayor", "estudiar", "televisi\u00f3n", "parte", "nadar", "viene", "tomar", "dije", "entre", "bastante", "pidi\u00f3", "f\u00e1cil", "algunos", "suficiente", "minutos", "pasar", "ocupado", "miedo", "gato", "dejar", "raz\u00f3n", "crees", "encontrar", "aprender", "necesita", "volver", "ustedes", "llegar", "lado", "importante", "fuerte", "pa\u00eds", "algunas", "mes", "tipo", "camino", "estos", "mientras", "dicho", "vio", "estuvo", "ve", "ser\u00e1", "colegio", "dormir", "cansado", "alg\u00fan", "\u00faltima", "punto", "estaci\u00f3n", "conozco", "hijos", "hablando", "alto", "unos", "seis", "fr\u00edo", "reuni\u00f3n", "compr\u00f3", "sol\u00eda", "sola", "pregunt\u00f3", "tenis", "quisiera", "tuve", "buscando", "cabeza", "ventana", "ning\u00fan", "lleg\u00f3", "viejo", "hacia", "fueron", "estudiantes", "oficina", "reloj", "queda", "pienso", "error", "lleva", "esperar", "tal", "m\u00fasica", "hemos", "da", "zapatos", "estados", "dar", "podr\u00edas", "ido", "somos", "ojos", "edad", "compr\u00e9", "\u00a1qu\u00e9", "unidos", "sali\u00f3", "plan", "fin", "cualquier", "bicicleta", "pel\u00edcula", "os", "fumar", "verte", "primera", "guerra", "ganas", "esperando", "chica", "avi\u00f3n", "palabra", "o\u00eddo", "creer", "\u00fanico", "pueden", "pasa", "media", "leche", "juntos", "contra", "r\u00edo", "misma", "estas", "esposa", "debo", "caja", "vos", "conducir", "sue\u00f1o", "haga", "importa", "canci\u00f3n", "veo", "bajo", "hubiera", "verano", "hotel", "d\u00f3lares", "calle", "sos", "llave", "vivo", "respuesta", "quer\u00e9s", "perdido", "deja", "pueda", "cierto", "regalo", "vaya", "tienda", "n\u00famero", "m\u00edo", "cu\u00e1ntos", "cuarto", "beb\u00e9", "autob\u00fas", "o\u00edr", "necesitas", "juego", "encontr\u00e9", "dolor", "cree", "pensar", "muerte", "capaz", "ser\u00eda", "quien", "qued\u00f3", "perdi\u00f3", "navidad", "interesante", "hambre", "chico", "australia", "iba", "est\u00e9", "c\u00e1mara", "parque", "lejos", "hija", "pelo", "parec\u00eda", "manera", "hospital", "forma", "ropa", "preguntas", "m\u00e9dico", "escribir", "enfermo", "tom\u00f3", "perder", "libre", "viaje", "siquiera", "rico", "realidad", "ninguna", "peque\u00f1o", "manos", "japon\u00e9s", "haya", "deber\u00edamos", "cuanto", "consejo", "ven", "van", "usar", "terminar", "suerte", "odio", "listo", "estabas", "duro", "cumplea\u00f1os", "sol", "quieren", "ojal\u00e1", "empez\u00f3", "beber", "vuelta", "volvi\u00f3", "trabaja", "secreto", "pude", "lengua", "entiendo", "pregunto", "ni\u00f1a", "calor", "t\u00e9", "tokio", "recuerdo", "quieras", "queremos", "perros", "otros", "luz", "hombres", "hiciste", "culpa", "cuidado", "vacaciones", "t\u00edo", "piensas", "piensa", "oportunidad", "novia", "malo", "justo", "equipo", "entender", "encanta", "d\u00e9jame", "cara", "posible", "palabras", "jam\u00e1s", "asunto", "ac\u00e1", "tocar", "ruido", "extra\u00f1o", "cerveza", "espera", "doctor", "perd\u00ed", "hagas", "\u00e1rbol", "falta", "esos", "dame", "vestido", "cuatro", "cocina", "banco", "leyendo", "pr\u00f3ximo", "largo", "exactamente", "esperaba", "entrar", "di", "conoce", "terminado", "gatos", "f\u00fatbol", "flores", "extranjero", "estudiante", "come", "cena", "\u00fanica", "\u00e9xito", "necesitamos", "mont\u00f3n", "har\u00e9", "examen", "estar\u00e9", "compa\u00f1\u00eda", "clases", "amor", "peque\u00f1a", "foto", "apenas", "vista", "pensando", "mujeres", "canadiense", "biblioteca", "aquel", "all\u00e1", "tenido", "salud", "jard\u00edn", "eran", "entonces", "decisi\u00f3n", "nieve", "llama", "decidi\u00f3", "debemos", "errores", "concierto", "visitar", "restaurante", "primero", "pie", "par", "o\u00ed", "llam\u00f3", "estar\u00e1", "equivocado", "diccionario", "aconsej\u00f3", "\u00a1no", "unas", "sombrero", "sitio", "sigue", "puesto", "primer", "piano", "nuestros", "m\u00eda", "loco", "llamar", "favorito", "dentro", "cu\u00e1ntas", "atenci\u00f3n", "animales", "abogado", "universidad", "ten\u00e9s", "tarea", "dijiste", "caminar", "almuerzo", "toma", "muerto", "inteligente", "frente", "encontr\u00f3", "llorar", "invierno", "acaso", "ves", "venga", "siete", "pasando", "llover", "cay\u00f3", "trabajando", "taza", "pagar", "fuego", "estuve", "edificio", "comi\u00f3", "camisa", "alrededor", "peor", "pasada", "entr\u00f3", "ellas", "direcci\u00f3n", "decirle", "cantar", "ba\u00f1o", "vendr\u00e1", "sentido", "pensaba", "minuto", "lluvia", "final", "est\u00fapido", "dormido", "bus", "acabo", "vaso", "sala", "radio", "playa", "peligro", "lista", "estudiando", "ello", "china", "cenar", "carne", "b\u00e9isbol", "aire", "aeropuerto", "situaci\u00f3n", "paraguas", "har\u00eda", "guitarra", "ganar", "cuesta", "blanco", "abuelo", "\u00faltimo", "vale", "treinta", "siendo", "rato", "ocurri\u00f3", "mala", "hermosa", "funciona", "escuchar", "digas", "completamente", "sal", "prefiero", "par\u00eds", "papel", "mir\u00f3", "londres", "lago", "carro", "atr\u00e1s", "voz", "vayas", "pieza", "pap\u00e1", "opini\u00f3n", "mira", "meses", "mam\u00e1", "llevaba", "irme", "fotos", "esas", "deberes", "quedarme", "peso", "ped\u00ed", "jugando", "huevos", "habr\u00eda", "est\u00e1bamos", "duele", "cuchillo", "conseguir", "barco", "ayudarte", "viste", "sent\u00f3", "resolver", "poder", "monta\u00f1a", "medio", "acaba", "suelo", "saben", "pena", "ocupada", "mayor\u00eda", "manzanas", "llaves", "imposible", "viajar", "termin\u00f3", "taxi", "silla", "rompi\u00f3", "probablemente", "hubo", "grandes", "francia", "caso", "caro", "venido", "rojo", "llegu\u00e9", "irse", "hablo", "domingos", "boca", "bailar", "abri\u00f3", "diga", "detr\u00e1s", "desear\u00eda", "cine", "abrigo", "viven", "triste", "trata", "suficientemente", "sigui\u00f3", "seguir", "sac\u00f3", "respecto", "reglas", "peligroso", "pareces", "lleno", "finalmente", "divertido", "dime", "dejes", "comido", "casado", "aunque", "viendo", "tenga", "serio", "seas", "partido", "escritorio", "corriendo", "amo", "amable", "abierta", "responder", "pod\u00e9s", "ninguno", "necesario", "morir", "llevar", "hermanos", "habl\u00f3", "derecho", "aquella", "ambos", "supongo", "pr\u00f3xima", "pobre", "noticias", "manzana", "lloviendo", "lamento", "intent\u00f3", "intentando", "decirme", "comprado", "comenz\u00f3", "cocinar", "chicos", "caliente", "brazo", "amiga", "traje", "semanas", "pudiera", "piso", "pescado", "normalmente", "llev\u00f3", "hicieron", "haz", "gustaba", "domingo", "desayuno", "contento", "cielo", "buenos", "quedarse", "paciente", "marido", "felices", "diciendo", "coraz\u00f3n", "clima", "cambiar", "acostumbrado", "simplemente", "siguiente", "quiera", "pan", "ocho", "novio", "jefe", "favorita", "durmiendo", "dicen", "dejado", "correr", "conoces", "torta", "prisa", "pesar", "pens\u00f3", "llegue", "iglesia", "escribi\u00f3", "enamorado", "empezar", "dem\u00e1s", "causa", "cas\u00f3", "afuera", "qued\u00e9", "noticia", "negro", "llegado", "evitar", "empieza", "cre\u00eda", "am\u00e9rica", "abrir", "toca", "sino", "sale", "pueblo", "mirando", "ley", "haces", "fuimos", "comiendo", "cita", "cartas", "vosotros", "volver\u00e9", "varias", "suena", "sentado", "peri\u00f3dico", "pase", "orgulloso", "mil", "llevo", "le\u00eddo", "hiciera", "helado", "futuro", "est\u00e1is", "claro", "campo", "york", "naci\u00f3", "incluso", "idioma", "har\u00e1", "habr\u00e1", "empleo", "dile", "cont\u00f3", "confiar", "alta", "almorzar", "ve\u00eda", "trat\u00f3", "tarta", "recordar", "puente", "olvid\u00f3", "limpiar", "larga", "experiencia", "est\u00e9s", "estuviera", "estar\u00eda", "da\u00f1o", "caballo", "borracho", "bebe", "ayud\u00f3", "ama", "ten\u00e9is", "p\u00fablico", "perfecto", "mensaje", "matar", "ir\u00e9", "dientes", "correcto", "azul", "ayudarme", "tras", "totalmente", "tomado", "tierra", "sent\u00eda", "segura", "prueba", "presidente", "pedir", "paseo", "necesitaba", "matem\u00e1ticas", "hac\u00eda", "europa", "diferente", "asiento", "verdaderamente", "tuyo", "tormenta", "preocupado", "precio", "paso", "luna", "enfadado", "dijeron", "diferencia", "az\u00facar", "vuelve", "significa", "quise", "proyecto", "propio", "poner", "planes", "nueve", "novela", "juega", "haberte", "escribe", "dej\u00e9", "correo", "com\u00ed", "anciano", "verme", "sinti\u00f3", "propia", "pel\u00edculas", "pas\u00e9", "parar", "parado", "neg\u00f3", "llega", "levant\u00f3", "inmediatamente", "guapa", "golf", "famoso", "escrito", "dios", "corbata", "buenas", "vieja", "tratando", "pescar", "olvid\u00e9", "intenci\u00f3n", "enfermedad", "enferma", "encontrado", "encima", "decidido", "dado", "com\u00fan", "adelante", "volver\u00e1", "verlo", "tuvimos", "sorprendido", "quedar", "p\u00e1jaro", "pared", "olvidado", "oferta", "mejores", "mar", "luego", "llueve", "informaci\u00f3n", "entiende", "enojado", "contar", "compras", "bolsa", "\u00c9ste", "usa", "silencio", "seguridad", "repente", "queso", "prometi\u00f3", "primavera", "herido", "hacen", "grupo", "gana", "fuiste", "escucha", "despierto", "deber\u00edan", "botella", "agradable", "abuela", "10", "vimos", "veinte", "temo", "sorprendi\u00f3", "soportar", "segundo", "recuerda", "quedarte", "paz", "oro", "opci\u00f3n", "odia", "mantener", "junto", "hago", "hablas", "haberlo", "eras", "depende", "computador", "coger", "canad\u00e1", "andar", "ad\u00f3nde", "\u00e1rboles", "ver\u00e9", "tele", "quer\u00edas", "p\u00e1jaros", "puedas", "prisi\u00f3n", "pocos", "pelota", "oy\u00f3", "oscuro", "ojo", "negocios", "menor", "hablan", "despacio", "decirte", "darle", "dan", "contacto", "carrera", "alemania", "verde", "varios", "tema", "sopa", "sientes", "resfriado", "quiso", "preguntaba", "popular", "ordenador", "olvides", "nuevos", "normal", "m\u00e1quina", "llamada", "igual", "hayas", "hacerte", "gan\u00f3", "digo", "cierra", "casarse", "arma", "vayamos", "suele", "son\u00f3", "siente", "r\u00e1pidamente", "quiz\u00e1", "profesora", "premio", "pocas", "otras", "mintiendo", "lentes", "japoneses", "humor", "hielo", "escaleras", "ense\u00f1\u00f3", "discurso", "diario", "deseo", "culpable", "conoc\u00eda", "bot\u00f3n", "ayude", "abajo", "viernes", "t\u00eda", "tuviera", "tonto", "tom\u00e9", "tengas", "sucedi\u00f3", "soluci\u00f3n", "sent\u00ed", "sentimientos", "sabemos", "raro", "quiz\u00e1s", "prestado", "preferir\u00eda", "nuestras", "nervioso", "necesitan", "museo", "memoria", "l\u00e1piz", "interesado", "intentar", "hab\u00e9is", "golpe\u00f3", "enemigo", "e", "cualquiera", "corto", "conoc\u00ed", "conocen", "club", "centro", "caminando", "cambio", "bonita", "yenes", "vuestro", "viv\u00eda", "tendr\u00e9", "sof\u00e1", "roto", "roja", "resto", "platos", "paciencia", "ma\u00f1anas", "j\u00f3venes", "izquierda", "idiomas", "hicimos", "escuch\u00f3", "dedos", "debajo", "darte", "color", "cansada", "arroz", "aprend\u00ed", "tr\u00e1fico", "trampa", "tendr\u00e1s", "sorpresa", "salido", "rey", "querr\u00eda", "probable", "nativo", "merece", "medicina", "ladr\u00f3n", "irte", "gafas", "escuchando", "encuentro", "ech\u00f3", "dices", "cuidar", "chicas", "cambiado", "alem\u00e1n", "valor", "tuya", "terrible", "ten\u00edas", "tampoco", "soldados", "seg\u00fan", "sangre", "result\u00f3", "profundamente", "pod\u00e9is", "pintura", "pertenece", "par\u00f3", "kioto", "importar\u00eda", "honesto", "gust\u00f3", "entrada", "encantan", "ejercicio", "duda", "cuerpo", "cien", "cerrada", "casas", "baj\u00f3", "alegro", "sonrisa", "sepa", "satisfecho", "quer\u00e9is", "principio", "preparado", "preocupes", "pies", "murieron", "multitud", "manejar", "madera", "llena", "italia", "isla", "interesa", "guste", "frecuencia", "estudio", "esperanza", "desayunar", "debido", "das", "c\u00e1ncer", "corri\u00f3", "correcta", "cerrar", "cantante", "bosque", "bol\u00edgrafo", "billetera", "basura", "baja", "aburrido", "230", "vuestra", "vuelto", "viviendo", "viento", "verdadero", "sonri\u00f3", "segunda", "robado", "resultado", "quer\u00edan", "promesa", "pone", "mitad", "llorando", "gusto", "gobierno", "encuentra", "dedo", "cuerda", "cost\u00f3", "consigui\u00f3", "conocido", "casar", "capital", "buscar", "aceptar", "trozo", "televisor", "solas", "rob\u00f3", "respondi\u00f3", "rara", "quit\u00f3", "precios", "pol\u00edtica", "pastel", "partir", "parecen", "ocupados", "mapa", "levantarse", "lenguas", "lee", "ideas", "hermoso", "hermanas", "hab\u00edas", "fiebre", "asesinato", "alegra", "vivi\u00f3", "sue\u00f1os", "sabido", "robaron", "rica", "revista", "recib\u00ed", "recibi\u00f3", "pierna", "permiso", "nac\u00ed", "maleta", "llegar\u00e1", "llamas", "lavar", "inocente", "inglaterra", "fresco", "especial", "elegir", "deporte", "dar\u00e9", "crimen", "chocolate", "chino", "casada", "bromeando", "boda", "bella", "averiguar", "apareci\u00f3", "amaba", "agrada", "acab\u00f3", "uso", "tratar", "salvo", "perd\u00f3n", "pasaporte", "mostr\u00f3", "monte", "mente", "medianoche", "luces", "linda", "iremos", "incendio", "hazlo", "hacemos", "hable", "fruta", "espere", "espa\u00f1ol", "espalda", "escribiendo", "discutir", "derecha", "comportamiento", "cami\u00f3n", "cambi\u00f3", "bonito", "bes\u00f3", "\u00c9sta", "vine", "ventanas", "ten", "supiera", "subi\u00f3", "solos", "simple", "recuerdas", "p\u00e9rdida", "pregunt\u00e9", "ponga", "pa\u00edses", "partes", "noches", "negocio", "modo", "mirar", "le\u00ed", "invitados", "inmediato", "idiota", "hagamos", "habl\u00e9", "haberme", "gratis", "fr\u00eda", "extremadamente", "extra\u00f1a", "explicaci\u00f3n", "espacio", "ducha", "discusi\u00f3n", "detalles", "descanso", "decidir", "consciente", "compraste", "cometido", "cometer", "cogi\u00f3", "chaqueta", "blanca", "barato", "ante", "anda", "absoluto", "abre", "vuelo", "vivido", "vienes", "vete", "ten\u00edan", "tendr\u00e1", "sois", "quince", "p\u00e1gina", "piernas", "peces", "oscuridad", "ll\u00e1mame", "llamado", "ir\u00e1", "huele", "hables", "f\u00e1cilmente", "frase", "facilidad", "excelente", "esquina", "escrib\u00ed", "escondiendo", "empleados", "doy", "destino", "deben", "cuello", "cort\u00f3", "corre", "convencer", "casualidad", "casados", "canciones", "broma", "adentro", "30", "\u00fatil", "vistazo", "techo", "regalos", "prop\u00f3sito", "preparando", "pez", "orden", "nosotras", "mentiroso", "mediod\u00eda", "llevas", "llegaron", "llamar\u00e9", "levanta", "japonesa", "hablado", "general", "excepto", "estudia", "dulce", "duerme", "drogas", "descubri\u00f3", "deje", "correos", "contestar", "aprendiendo", "absolutamente", "s\u00e1bado", "suyo", "responsable", "recibir", "quedar\u00e9", "piedra", "pedirle", "pasar\u00e1", "pasamos", "ocultar", "muebles", "muchacho", "mirada", "l\u00ednea", "invit\u00f3", "huevo", "hechos", "genial", "flor", "fingi\u00f3", "famosa", "estrellas", "escuch\u00e9", "entero", "educaci\u00f3n", "dudo", "doble", "dieta", "decid\u00ed", "darme", "corta", "comienzo", "comen", "castillo", "caballero", "bote", "arriba", "arreglar", "anillo", "acabado", "web", "vuelva", "verduras", "vender", "tomando", "ten\u00edamos", "supermercado", "romper", "propuesta", "prohibido", "pizza", "peg\u00f3", "pareci\u00f3", "paga", "osaka", "m\u00edos", "motivo", "listos", "limpia", "levant\u00e9", "harto", "galletas", "fuerza", "fotograf\u00eda", "escapar", "distancia", "dispuesto", "conocer", "confianza", "conductor", "comes", "cincuenta", "ciego", "canadienses", "cabo", "bolso", "atrapado", "aquellos", "apuesto", "animal", "volar", "vecino", "vac\u00eda", "trajo", "tarjeta", "sueldo", "sepas", "qu\u00e9date", "quedado", "profesores", "pistola", "piensan", "mu\u00f1eca", "matrimonio", "mantuvo", "maestro", "l\u00e1grimas", "llueva", "llegamos", "jugador", "jackson", "intenta", "ganado", "fondo", "extranjeros", "explicar", "espa\u00f1a", "escalera", "equipaje", "encontramos", "empezado", "disculpe", "dieron", "detesto", "dejara", "cu\u00e1les", "cumplir", "convencido", "completo", "comienza", "coge", "cerr\u00f3", "cargo", "cantidad", "arte", "armas", "amistad", "agarr\u00f3", "visita", "vinieron", "vecinos", "trabajadores", "temperatura", "sospechoso", "sistema", "sed", "sacar", "recibido", "rechaz\u00f3", "puntual", "preguntarle", "pon", "podr\u00e1", "plato", "picnic", "parada", "once", "naranja", "mentira", "mayores", "mat\u00f3", "llam\u00e9", "hombro", "hojas", "hagan", "hacerme", "hablante", "fortuna", "felicidad", "estar\u00e1s", "esquiar", "esper\u00f3", "esper\u00e9", "esperemos", "encontraste", "echar", "dormitorio", "doce", "distinguir", "dispar\u00f3", "dir\u00eda", "deb\u00eda", "debi\u00f3", "c\u00e1rcel", "cruzar", "cre\u00ed", "cortar", "conf\u00edo", "calma", "bolsillo", "beso", "ascensor", "andando", "alguno", "admiti\u00f3", "abandon\u00f3", "vemos", "tuvieron", "turno", "trece", "trae", "texto", "terremoto", "sonido", "sonar", "servicio", "saberlo", "roma", "resultados", "regresar", "regal\u00f3", "puse", "preguntar", "posibilidad", "pintar", "perfectamente", "orgullosa", "ocurrir", "octubre", "novelas", "necesidad", "m\u00fasico", "miembros", "llegaste", "libertad", "in\u00fatil", "intent\u00e9", "ingenuo", "importar", "hecha", "hablamos", "haberle", "gracioso", "f\u00e1brica", "est\u00fapida", "equivocada", "envi\u00f3", "elecci\u00f3n", "deseando", "deportes", "curiosidad", "consejos", "comenzar", "claramente", "cantando", "canta", "avergonzado", "acerc\u00f3", "5", "3", "\u00faltimos", "vives", "viejos", "trat\u00e9", "trabaj\u00f3", "su\u00e9ter", "ser\u00e9", "sentir", "salt\u00f3", "sab\u00edas", "respeto", "programa", "plata", "permitir", "pedido", "pag\u00f3", "oto\u00f1o", "ofreci\u00f3", "objetivo", "nuevamente", "naranjas", "nadando", "llovi\u00f3", "levantarme", "informe", "india", "improbable", "h\u00e9roe", "hubieras", "har\u00edas", "hablaba", "gordo", "estuviste", "esposo", "esperamos", "escuchado", "ense\u00f1a", "dur\u00f3", "dir\u00e9", "deber", "consigo", "conocemos", "conduce", "computadora", "cabello", "breve", "boleto", "billete", "bajar", "autos", "art\u00edculo", "aproximadamente", "apag\u00f3", "anciana", "ajedrez", "agradecido", "acept\u00f3", "20", "volviendo", "viva", "visit\u00e9", "vernos", "veamos", "valiente", "trav\u00e9s", "tome", "tendremos", "teatro", "sencillo", "seguros", "respuestas", "remedio", "qui\u00e9nes", "querer", "profundo", "prestar", "preg\u00fantale", "pollo", "poca", "ocurrido", "ocultando", "norte", "motor", "monta\u00f1as", "montar", "mantequilla", "loca", "llen\u00f3", "limpio", "ir\u00eda", "invitado", "inter\u00e9s", "impuestos", "impresi\u00f3n", "hacerse", "haberse", "fantasmas", "explic\u00f3", "est\u00f3mago", "entera", "empezando", "d\u00e9bil", "dorm\u00ed", "diferentes", "cr\u00e9dito", "conversaci\u00f3n", "contado", "cola", "bomba", "bienvenido", "ayudara", "asistir", "aprendido", "apagar", "amigas", "afortunado", "actuar", "viol\u00edn", "violencia", "viniste", "vieron", "trato", "teor\u00eda", "suya", "sur", "sab\u00edan", "sab\u00e9s", "quejas", "quedara", "quedan", "poniendo", "poblaci\u00f3n", "planeo", "peque\u00f1os", "pelea", "pasatiempo", "pareja", "obra", "nariz", "mundial", "muchacha", "mismos", "minti\u00f3", "miel", "metro", "men\u00fa", "malas", "llor\u00f3", "licencia", "ley\u00f3", "lentamente", "irnos", "invent\u00f3", "intento", "inteligentes", "ibas", "huy\u00f3", "hogar", "hab\u00edan", "habido", "funeral", "estuvimos", "estuvieron", "estrella", "estadounidenses", "escenario", "ense\u00f1ar", "enfermera", "energ\u00eda", "emergencia", "ejemplo", "durmi\u00f3", "despert\u00f3", "descansar", "dejar\u00e9", "dec\u00eda", "deb\u00ed", "cu\u00e1nta", "curso", "cubierta", "cuadro", "conoci\u00f3", "conferencia", "condiciones", "cierta", "celoso", "carretera", "cambia", "asustado", "aspecto", "apoyo", "alcohol", "alcalde", "agujero", "agotado", "adi\u00f3s", "accidentes", "abierto", "\u00faltimamente", "\u00e9ste", "\u00e1rea", "vivimos", "verla", "verg\u00fcenza", "verdadera", "usando", "tratado", "tranquilo", "trago", "trabaj\u00e9", "trabajaba", "toques", "tomo", "toc\u00f3", "tanta", "s\u00e1ndwich", "sugiri\u00f3", "significado", "sencillamente", "sano", "robar", "riesgo", "rid\u00edculo", "re\u00edr", "quedes", "quedamos", "pudimos", "preocupa", "preferido", "podido", "podamos", "piel", "pasas", "pantalones", "ni\u00f1as", "millones", "llevan", "lindo", "levantar", "levantado", "intentado", "horrible", "hablemos", "grit\u00f3", "granja", "fuma", "fuji", "formas", "esfuerzos", "esfuerzo", "entra", "encendi\u00f3", "econom\u00eda", "dura", "disculpas", "demasiada", "culpar", "creen", "costumbre", "coser", "copia", "convenci\u00f3", "considerado", "comprarlo", "comimos", "colg\u00f3", "coches", "cercano", "cartera", "capit\u00e1n", "capaces", "cansados", "calcetines", "bello", "belleza", "bebiendo", "bar", "autor", "apartamento", "alcanzar", "acus\u00f3", "\u00edbamos", "\u00e9stos", "zool\u00f3gico", "vosotras", "vengas", "t\u00edmido", "tr\u00e1eme", "traer", "tir\u00f3", "tantos", "supone", "sonre\u00edr", "soltero", "soldado", "siga", "seriamente", "sentarme", "seguido", "salv\u00f3", "salida", "rieron", "relaci\u00f3n", "real", "querido", "quedando", "promesas", "principal", "poema", "piscina", "pint\u00f3", "personal", "permite", "pensado", "pelear", "paquete", "pagado", "orden\u00f3", "oc\u00e9ano", "muertos", "mover", "molesto", "molesta", "millas", "meti\u00f3", "maravillosa", "luce", "llame", "llamaste", "levanto", "largas", "jugamos", "juez", "invitaci\u00f3n", "intentarlo", "incapaz", "iguales", "hubiese", "guapo", "gritar", "estudias", "escritor", "escriba", "escalar", "enorme", "enemigos", "empresa", "detuvo", "despert\u00e9", "desafortunadamente", "departamento", "delante", "dale", "cruel", "crey\u00f3", "contrato", "compa\u00f1ero", "colina", "cima", "ciencia", "cd", "casarte", "caj\u00f3n", "brazos", "bebida", "banda", "ayudarnos", "ataque", "asuntos", "armario", "aprecio", "ambas", "alarma", "adoro", "acuerdas", "volv\u00ed", "visitado", "viniera", "vienen", "venta", "vengo", "vano", "vago", "trataba", "traducir", "trabajan", "tocando", "termina", "supo", "segu\u00ed", "san", "saludable", "salieron", "salga", "ruso", "retraso", "regres\u00f3", "regla", "recientemente", "razonable", "quedaron", "pusieron", "prometo", "productos", "probar", "presentes", "prepar\u00f3", "preocuparse", "ponte", "pongas", "podr\u00edamos", "planeta", "pasajeros", "o\u00edrte", "obsequio", "nuevas", "nombres", "nevar", "mochila", "mercado", "mant\u00e9n", "mantente", "llover\u00e1", "llamo", "letra", "lento", "lea", "kil\u00f3metros", "junio", "jugo", "juegos", "inocencia", "impidi\u00f3", "historias", "herida", "gustas", "grosero", "grave", "golpe", "gas", "estupendo", "estadounidense", "esperado", "enseguida", "electricidad", "echo", "dulces", "despertar", "desea", "cuidadoso", "conversar", "conf\u00eda", "comprendo", "compra", "cerdo", "cant\u00f3", "caer", "caballos", "bebi\u00f3", "baloncesto", "asumo", "arena", "aprendiste", "al\u00e9rgico", "altos", "aliento", "alfombra", "acusado", "abandonar", "vuelvas", "visit\u00f3", "vendr\u00e9", "vende", "velocidad", "vac\u00edo", "uvas", "usualmente", "urgente", "testigo", "tama\u00f1o", "sushi", "siesta", "segu\u00eda", "salvar", "saliera", "rojas", "robo", "requiere", "reparar", "producto", "primo", "preocupada", "planeando", "pesca", "pesado", "obtuvo", "nevando", "m\u00f3vil", "moda", "mir\u00e9", "mentir", "llegues", "juguete", "inclin\u00f3", "impaciente", "imaginar", "hola", "harvard", "gorda", "gerente", "generalmente", "fracaso", "fines", "extranjera", "escucho", "enviar", "entr\u00e9", "entiendes", "entendido", "embargo", "diste", "dificultad", "desierto", "descubrir", "des", "deme", "delicioso", "dejo", "definitivamente", "decepcionado", "contrario", "compa\u00f1eros", "cometi\u00f3", "coma", "cierre", "chiste", "chicago", "brasil", "autom\u00f3vil", "aumento", "atrasado", "aprob\u00f3", "amarilla", "alumnos", "adora", "acostumbrada", "abr\u00ed", "zorro", "volumen", "volando", "villa", "vendr\u00eda", "veas", "usado", "turistas", "tr\u00e1nsito", "tinta", "termin\u00e9", "tendr\u00eda", "temporada", "tareas", "supuesto", "supon\u00eda", "supe", "suicid\u00f3", "sueles", "sucio", "sociedad", "si\u00e9ntate", "sirve", "sal\u00ed", "saliendo", "rosa", "reuniones", "refrigerador", "razones", "quieto", "quejando", "quede", "pruebas", "ponerse", "polvo", "pidiendo", "perfecta", "pasto", "pasan", "papas", "pagar\u00e9", "orejas", "olvidar", "odian", "obedecer", "nubes", "nivel", "negra", "necesitar", "m\u00edas", "m\u00e9xico", "mantiene", "instituto", "incre\u00edble", "importantes", "imagen", "hoja", "hierro", "hambriento", "guardar", "genio", "funcionar", "francesa", "fijamente", "experto", "est\u00e9n", "esperar\u00e9", "esconder", "escap\u00f3", "enfadada", "empleado", "efectivo", "dificultades", "despierta", "dejaste", "dejas", "cuida", "cuesti\u00f3n", "convirti\u00f3", "control", "construy\u00f3", "consegu\u00ed", "confundido", "compre", "comiste", "comas", "ciudades", "cintur\u00f3n", "cient\u00edfico", "ciento", "cerrados", "cercana", "azules", "ay\u00fadame", "ayudado", "atentamente", "altura", "alternativa", "acabar", "50", "\u00a1me", "yendo", "voluntad", "verle", "venid", "venden", "vea", "universo", "tv", "trenes", "trabajado", "tomaron", "toalla", "s\u00e1bados", "subir", "siguieron", "sigo", "sensible", "seguida", "salgo", "salgamos", "salario", "rock", "reci\u00e9n", "quej\u00f3", "punta", "preparar", "pobres", "picante", "pesada", "participar", "o\u00edste", "ocurre", "naturaleza", "miles", "miembro", "meta", "medida", "materna", "l\u00e1stima", "lleve", "llegar\u00e1s", "lecci\u00f3n", "lavadora", "investigaci\u00f3n", "importancia", "ilegal", "hundi\u00f3", "har\u00e1s", "habitual", "grados", "funcion\u00f3", "falda", "extranjeras", "experimento", "existe", "exhausto", "escondi\u00f3", "enfad\u00f3", "enfadar", "enciende", "empezaron", "empec\u00e9", "emocionado", "elecciones", "d\u00e9jalo", "dudas", "disculpa", "despedido", "dejaron", "dedic\u00f3", "dar\u00e1", "dando", "cre\u00e9s", "costar\u00e1", "contener", "conduciendo", "concurso", "com\u00fanmente", "comprender", "complicado", "comit\u00e9", "colectivo", "cient\u00edficos", "chistes", "caminaba", "caluroso", "bromas", "bienvenida", "batalla", "ausente", "asesinado", "arroj\u00f3", "aquello", "apellido", "aparte", "antigua", "amarillo", "amabilidad", "alma", "alimentar", "admitir", "acceso", "\u00e9se", "\u00c9se", "zoo", "viaj\u00f3", "vecindario", "valla", "tomas", "tif\u00f3n", "tiempos", "tengan", "tengamos", "talla", "sugiero", "suceder", "soporto", "sonriendo", "ser\u00e1s", "sentar", "salgas", "r\u00ede", "renunciar", "rehus\u00f3", "rat\u00f3n", "qu\u00edmica", "quem\u00f3", "queja", "quedaba", "p\u00eddele", "proteger", "propios", "primos", "postre", "porqu\u00e9", "poemas", "podr\u00e9", "podr\u00e1s", "planta", "pimienta", "pido", "petr\u00f3leo", "personalmente", "permitido", "peri\u00f3dicos", "pasaron", "pasaba", "parecido", "olvidar\u00e9", "olor", "ocurra", "obviamente", "notas", "muriendo", "muero", "mostrar\u00e9", "mordi\u00f3", "merec\u00eda", "mentiras", "mentido", "martes", "marca", "mando", "malos", "lugares", "luc\u00eda", "llevar\u00e9", "llevamos", "llegar\u00eda", "llamarme", "llamando", "le\u00f3n", "leo", "lados", "internet", "interesada", "infancia", "iban", "humanos", "honor", "hijas", "herir", "guantes", "fuente", "fotograf\u00edas", "fe", "extra\u00f1os", "extra", "existen", "estudi\u00f3", "estanque", "espejo", "entend\u00ed", "enojada", "enga\u00f1\u00f3", "encontrar\u00e1s", "encontraron", "encantar\u00eda", "emocionante", "elegido", "ej\u00e9rcito", "d\u00e9", "documento", "discutiendo", "disculp\u00f3", "director", "dijera", "dieciocho", "deuda", "desnudo", "descubierto", "desapareci\u00f3", "dentista", "decidieron", "debiste", "deber\u00edais", "cuidadosamente", "cual", "cruzando", "creci\u00f3", "continuar", "contarte", "comparto", "cocinando", "ciertamente", "cero", "celular", "caus\u00f3", "carga", "campana", "cabra", "botas", "bebo", "ayud\u00e9", "ayudar\u00eda", "ayudarle", "ausencia", "aseg\u00farate", "artista", "apret\u00f3", "antiguo", "ando", "americano", "amas", "alimentos", "acuerda", "actualmente", "acci\u00f3n", "6", "100", "\u00f3rdenes", "\u00e1ngel", "\u00c1frica", "washington", "vuestros", "vuelvo", "vol\u00f3", "vendr\u00e1s", "trabajas", "tomar\u00e1", "toco", "tipos", "teme", "tela", "tazas", "tabaco", "suelen", "suave", "sorprende", "sordo", "sonando", "solicitud", "sobrevivir", "sentados", "secundaria", "sean", "salimos", "rusia", "ricos", "revistas", "resulta", "responsabilidad", "reserva", "reporte", "regreso", "reducir", "recogi\u00f3", "recoger", "quienes", "querr\u00edas", "quedo", "p\u00e1same", "p\u00e1lido", "puesta", "presi\u00f3n", "prefieres", "preferida", "pozo", "poquito", "pongo", "pod\u00edamos", "plantas", "pizarra", "perdimos", "perdiendo", "pens\u00e1s", "pa\u00f1uelo", "pasear", "pasaste", "pagu\u00e9", "o\u00edmos", "ox\u00edgeno", "osos", "oscura", "opciones", "oeste", "obvio", "obtener", "m\u00e9todo", "muere", "muchachos", "monedas", "moderna", "mires", "mill\u00f3n", "miente", "metros", "mejilla", "martillo", "maravilloso", "l\u00edder", "logro", "llevar\u00e1", "llevarse", "llegas", "leerlo", "juzgar", "jug\u00f3", "juguetes", "juguemos", "jugadores", "juegas", "jaula", "izquierdo", "involucrado", "invitar", "interesantes", "instrucciones", "incidente", "impresionado", "imagin\u00e9", "herramientas", "haw\u00e1i", "guardia", "guarda", "gemelos", "gallina", "fueras", "frecuentemente", "formulario", "firme", "fila", "fecha", "excusa", "estudiado", "espect\u00e1culo", "entradas", "encontrarte", "ego\u00edsta", "echa", "documentos", "divorcio", "dir\u00e1", "dirigi\u00f3", "directo", "dimos", "diera", "derechos", "dejar\u00eda", "dec\u00edrselo", "decidiste", "datos", "cu\u00e9ntame", "cubierto", "crec\u00ed", "cosecha", "cont\u00e9", "construir", "construido", "conjunto", "condujo", "com\u00eda", "compartir", "comentarios", "comentario", "colores", "cliente", "cheque", "charla", "ca\u00eddo", "cazar", "casarme", "calvo", "callado", "busco", "brillante", "besar", "balde", "baile", "ayudar\u00e1", "atrap\u00f3", "aprendi\u00f3", "apoy\u00f3", "anteojos", "ambulancia", "aman", "almohada", "agradezco", "adelantado", "actriz", "abra", "\u00e9sta", "\u00e9poca", "\u00e1lbum", "\u00a1eso", "votar", "vestida", "ven\u00eda", "u\u00f1as", "usan", "trigo", "tradujo", "torre", "teniendo", "tenedor", "talento", "sujeto", "suficientes", "sucedido", "suceda", "subiendo", "sombra", "sol\u00edamos", "solamente", "se\u00f1or", "se\u00f1al", "sentarse", "sentada", "segundos", "saltar", "rumor", "rostro", "rev\u00e9s", "resuelto", "repugnante", "reina", "recursos", "recuerdos", "reconoc\u00ed", "recomend\u00f3", "pusiste", "pudiste", "pudieras", "privado", "pretend\u00eda", "preocuparte", "preguntando", "preciosa", "ponerte", "ponerle", "pol\u00edtico", "pod\u00edas", "pluma", "planea", "placer", "pides", "pesa", "periodista", "perder\u00e1s", "peque\u00f1as", "peleando", "patio", "patinar", "pasara", "parecer", "oso", "ocupa", "ocasi\u00f3n", "observando", "nota", "normas", "naci\u00f3n", "mu\u00e9strame", "muerta", "moneda", "modelo", "misi\u00f3n", "mir\u00e1", "metido", "melod\u00eda", "mejorar", "matado", "march\u00f3", "maletas", "l\u00e1pices", "lobos", "llego", "llamaba", "lincoln", "lim\u00edtate", "lastimar", "jugaba", "jazz", "italiano", "invitaron", "incorrecto", "imaginaci\u00f3n", "humano", "humanidad", "hierba", "heridos", "haremos", "hambrientos", "hacerle", "habitaciones", "gripe", "gira", "gasta", "gasolina", "garganta", "ganando", "f\u00edsica", "fuertes", "frutas", "familias", "familiar", "falso", "falleci\u00f3", "extra\u00f1ar", "estudi\u00e9", "estar\u00edas", "estaremos", "estacionar", "entreg\u00f3", "entraron", "ense\u00f1arme", "empezamos", "embajada", "elefante", "electr\u00f3nico", "echado", "due\u00f1o", "directamente", "diecisiete", "detener", "despertador", "delgado", "dej\u00e1", "dejen", "declar\u00f3", "decile", "decente", "daba", "c\u00f3modo", "c\u00f3moda", "cuyo", "creemos", "creas", "copa", "convertirse", "construcci\u00f3n", "conocimos", "conocerte", "confuso", "compromiso", "compraron", "comidas", "comercial", "comenzado", "collar", "cobarde", "cl\u00e1sica", "clientes", "cigarrillo", "charlar", "cerrado", "capacidad", "camin\u00f3", "camina", "busc\u00f3", "botellas", "bordo", "borde", "barata", "bailando", "aut\u00e9ntico", "arrogante", "arrestado", "apunt\u00f3", "apariencia", "americanos", "amarillas", "ahorros", "ahorrando", "advirti\u00f3", "acciones", "\u00e9stas", "\u00a1vete", "votaron", "viajes", "vais", "vacas", "utilizar", "us\u00f3", "universitario", "tuviste", "trozos", "trampas", "traicion\u00f3", "tomar\u00e9", "tomamos", "tinto", "tiende", "tesoro", "termine", "terminaste", "tarda", "suiza", "suicidio", "subido", "so\u00f1ando", "soltera", "sirvi\u00f3", "sienten", "sientas", "serpiente", "seria", "sent\u00e9", "sellos", "secretos", "seamos", "sal\u00f3n", "salud\u00f3", "sabor", "rota", "robando", "repentinamente", "religi\u00f3n", "puestos", "puertas", "principiante", "princesa", "present\u00f3", "preocuparme", "preocupados", "preguntado", "prefiere", "populares", "pill\u00f3", "pierde", "piedras", "picasso", "permanecer", "perdone", "perdonar", "perdieron", "peligrosa", "pasarme", "parti\u00f3", "paliza", "o\u00edrlo", "oye", "opinas", "olvida", "oigo", "odiaba", "nieva", "necesites", "necesite", "natural", "misterio", "miraron", "miraba", "medicamento", "maestra", "l\u00e1mpara", "logr\u00f3", "llores", "llevarme", "llevara", "llegara", "llegada", "llamaron", "linterna", "librer\u00eda", "lenguaje", "labios", "julio", "ir\u00e1s", "ipad", "invit\u00e9", "investigando", "int\u00e9rprete", "insectos", "ignor\u00f3", "h\u00e1bito", "humo", "honestidad", "heladera", "harina", "hablaste", "habilidad", "gustado", "gastado", "funcionar\u00e1", "fuese", "frigor\u00edfico", "feo", "exterior", "expresar", "exitoso", "evento", "est\u00fapidas", "estatua", "estall\u00f3", "escondido", "escolar", "ense\u00f1ar\u00e9", "ense\u00f1arte", "enfermedades", "enero", "encuentras", "enamor\u00f3", "enamorada", "empiezan", "el\u00e9ctrica", "educado", "ebrio", "d\u00edgame", "dibujo", "despedir", "desocupado", "descripci\u00f3n", "desaparecido", "demanda", "dama", "c\u00e9sped", "c\u00e1lido", "cu\u00e1n", "cura", "cuid\u00f3", "cuentas", "cuarenta", "costa", "convertido", "convencerle", "contratar", "contrase\u00f1a", "contin\u00faa", "contest\u00f3", "contar\u00e9", "considera", "confes\u00f3", "condici\u00f3n", "comamos", "ciudadano", "cigarrillos", "caridad", "calles", "calidad", "cae", "busca", "bolsillos", "bater\u00eda", "barrio", "barba", "bala", "ayudes", "autoridad", "asesino", "aseguro", "aprobar", "aprende", "amar", "alegr\u00eda", "alcanz\u00f3", "ahorrar", "agradeci\u00f3", "afortunadamente", "admiro", "acusaron", "actu\u00f3", "actual", "actor", "acordar", "acabas", "abril", "300", "25", "\u00c9stos", "\u00c9sa", "v\u00eddeo", "volvamos", "vitamina", "viera", "vidas", "ventaja", "velas", "vaca", "u", "t\u00f3mate", "triunfar", "tra\u00eddo", "trabajador", "tos", "toque", "timbre", "tantas", "superar", "suma", "suelto", "sudando", "sol\u00edan", "sincero", "siguiendo", "sigues", "se\u00f1ora", "serpientes", "sentaron", "seco", "sabr\u00e1", "sabia", "rosas", "rog\u00f3", "rodilla", "rio", "riendo", "re\u00edrme", "reuni\u00f3", "retras\u00f3", "responde", "respirar", "respira", "respetar", "reputaci\u00f3n", "regrese", "regi\u00f3n", "recuper\u00f3", "record\u00f3", "reconoci\u00f3", "quienquiera", "quejarse", "p\u00e1nico", "prometido", "progreso", "profesional", "producci\u00f3n", "probarlo", "presta", "presente", "posici\u00f3n", "posee", "pintor", "pinta", "pidieron", "permiti\u00f3", "pedazo", "pasar\u00eda", "partida", "papeles", "pago", "orgullosos", "n\u00fameros", "not\u00f3", "niebla", "necesit\u00e1s", "naturales", "nacimiento", "mutuamente", "much\u00edsimo", "mostrarte", "mostrarme", "monos", "mono", "mi\u00e9rcoles", "meter", "mataron", "mand\u00f3", "malentendido", "lujo", "locos", "local", "llevado", "llegaremos", "llegando", "ligero", "letras", "lav\u00f3", "lastim\u00f3", "lanz\u00f3", "kilos", "jurado", "juicio", "intentes", "insisti\u00f3", "ingresos", "independiente", "inconsciente", "impresionante", "h\u00famedo", "hokkaido", "hermosas", "hayan", "hab\u00edamos", "haberla", "gravemente", "gatillo", "furioso", "fracas\u00f3", "figura", "fantasma", "famosos", "estate", "estanter\u00eda", "esqu\u00ed", "esper\u00e1bamos", "escoba", "escena", "entrenador", "enterrado", "ense\u00f1ando", "ensalada", "encontrar\u00e9", "empezaste", "embarazada", "eligi\u00f3", "elige", "disponible", "disparar", "disfruta", "devolver", "detenido", "desmay\u00f3", "desierta", "deprimido", "delegados", "dejarte", "defectos", "decisiones", "decirlo", "darse", "c\u00edrculo", "cultura", "cuaderno", "cruz\u00f3", "cort\u00e9", "cortinas", "cortina", "corte", "coreano", "contrat\u00f3", "continu\u00f3", "conseguiste", "consecuencias", "conoc\u00e9s", "conmovi\u00f3", "conejos", "conducta", "computadores", "comprende", "comprarse", "completa", "comieron", "coincidencia", "cogido", "cocinero", "cochera", "cientos", "cambios", "cafeter\u00eda", "c", "bici", "bandera", "bajando", "ayudar\u00e9", "ayudarla", "ayudando", "atraves\u00f3", "atac\u00f3", "asombroso", "apetece", "aparcar", "adulto", "adorable", "adem\u00e1s", "acostumbrarse", "abogados", "8", "\u00e9ramos", "\u00daltimamente", "zumo", "zona", "volver\u00e1s", "visa", "viniendo", "videojuegos", "veterinario", "veros", "vengan", "vendi\u00f3", "vela", "vasos", "uniforme", "tuyos", "turista", "tumba", "trates", "tonter\u00eda", "tomes", "tomarte", "tijeras", "tigres", "terror", "tercera", "tejado", "tales", "suyos", "supieras", "suicidarse", "sugerencia", "sucede", "so\u00f1ar", "sorprendida", "sobrevivi\u00f3", "sinceramente", "sillas", "sigamos", "sienta", "sentarte", "sentamos", "sec\u00f3", "saqu\u00e9", "sab\u00e9is", "rueda", "rompe", "rojos", "rodeado", "ri\u00f3", "riqueza", "revoluci\u00f3n", "reservar", "relajarme", "reino", "recurrir", "recibiste", "rechazado", "rayo", "qu\u00edtate", "quer\u00edamos", "quejarte", "quedas", "quedarnos", "p\u00e9simo", "p\u00e1ginas", "pr\u00edncipe", "propias", "prisionero", "presupuesto", "prendi\u00f3", "preguntar\u00e9", "preferir\u00edas", "predecir", "port\u00e1til", "ponlo", "poeta", "podr\u00edan", "podremos", "planeado", "piloto", "pienses", "piense", "pesadilla", "perdona", "pensamientos", "oyes", "oscurezca", "oraci\u00f3n", "optimista", "operaci\u00f3n", "olvide", "obligado", "nev\u00f3", "nado", "m\u00ednimo", "muro", "muralla", "mud\u00f3", "mostrar", "mientas", "mereces", "mencion\u00f3", "ma\u00edz", "matarme", "mareado", "loter\u00eda", "locura", "llora", "llenos", "llegar\u00e9", "llaman", "limpiando", "libres", "levantarte", "lectura", "lava", "lata", "largos", "ladrones", "juegan", "joyas", "jab\u00f3n", "insult\u00f3", "instante", "injusto", "informado", "infeliz", "inc\u00f3modo", "incre\u00edblemente", "ignorancia", "idiotas", "huelga", "hombros", "hablar\u00e9", "hablara", "guard\u00f3", "grifo", "garaje", "gan\u00e9", "gane", "fuerzas", "frontera", "fiestas", "fiar", "falsa", "explosi\u00f3n", "esperas", "escuchaste", "escuchas", "equivocas", "entenderlo", "ensayo", "enojar", "enga\u00f1ar", "encontrarlo", "encargar\u00e9", "empeorar", "empeorando", "egipto", "efectos", "d\u00e9janos", "duermo", "dominar", "divirti\u00f3", "disfrutar", "dif\u00edciles", "despeg\u00f3", "desorientado", "desgracia", "deseaba", "desayunado", "desagradable", "demasiadas", "deliciosa", "dejarlo", "date", "culpo", "cuero", "cuento", "creciendo", "corriente", "corea", "controlar", "contiene", "contenta", "conseguido", "conocimiento", "conejo", "comprara", "compone", "competencia", "comparado", "comete", "cometa", "cog\u00ed", "cogieron", "cocin\u00f3", "clara", "ciudadanos", "cigarro", "ciega", "choc\u00f3", "cerebro", "carnet", "cargar", "campa\u00f1a", "cambi\u00e9", "cajas", "busqu\u00e9", "bomberos", "biblia", "bebido", "basta", "banca", "ballenas", "aula", "atractiva", "atento", "aspirina", "asinti\u00f3", "asco", "arrepiento", "aparentemente", "apaga", "ancianos", "alquiler", "almorzamos", "aguanto", "adicto", "acondicionado", "acepto", "acepta", "acento", "500", "\u00a1es", "yokohama", "v\u00e1monos", "vueltas", "volviera", "voluntarios", "voluntario", "victoria", "viaja", "ver\u00e1s", "veras", "veloz", "vayan", "utiliza", "tuvieras", "truco", "trescientos", "traer\u00e9", "tomate", "tomaste", "tocaba", "tobillo", "tira", "tigre", "tiendas", "tarjetas", "suministros", "sucia", "sube", "sospecha", "sorprendidos", "sorprender\u00eda", "solucionar", "soleado", "simp\u00e1tico", "seremos", "sentimos", "sentate", "sensaci\u00f3n", "seda", "saludos", "sacaste", "sabio", "r\u00e1pida", "rumores", "ruinas", "ruedas", "rom\u00e1ntico", "rompecabezas", "rodillas", "riesgos", "retrasado", "respondido", "respiraci\u00f3n", "resolvi\u00f3", "renunci\u00f3", "rendirse", "registradora", "realiz\u00f3", "quedar\u00e1", "pusiera", "pudieron", "promet\u00ed", "prisioneros", "prima", "previsto", "prest\u00f3", "presentimiento", "preparada", "preguntarte", "practicar", "posiblemente", "ponerme", "pm", "pl\u00e1tanos", "pis\u00f3", "pide", "petici\u00f3n", "perdonado", "perdiste", "pensarlo", "pasta", "pasaje", "partidos", "paredes", "pararon", "palacio", "pagar\u00e1", "pacientes", "original", "opiniones", "oh", "obtuve", "obligaci\u00f3n", "noventa", "norma", "nevar\u00e1", "neum\u00e1tico", "nerviosa", "negros", "necesit\u00e1is", "navide\u00f1a", "m\u00e9dicos", "m\u00e9dica", "mu\u00e9streme", "muestra", "mont\u00f3", "momentos", "molestes", "mire", "milagro", "metal", "mejorando", "medias", "medalla", "marcha", "mand\u00e9", "mancha", "malet\u00edn", "maletero", "l\u00f3gica", "l\u00edmite", "l\u00e1vate", "lucha", "llovido", "llev\u00e9", "llames", "limpi\u00f3", "limpias", "le\u00f1a", "le\u00edste", "lastimarte", "juramento", "jueguen", "juan", "jersey", "inundaci\u00f3n", "int\u00e9ntalo", "internacional", "infantil", "incorrecta", "imagino", "ilusi\u00f3n", "ignorar", "h\u00e1blame", "h\u00e1bitos", "horno", "horario", "honesta", "hirviendo", "hiri\u00f3", "helic\u00f3ptero", "harta", "hamburguesas", "hag\u00e1moslo", "hablarle", "gu\u00eda", "gustar\u00e1", "gustar", "grito", "grecia", "granjero", "gradu\u00f3", "gemelo", "gastos", "finales", "febrero", "fall\u00f3", "excepci\u00f3n", "eternidad", "estupenda", "estilo", "estar\u00e1n", "estampillas", "estaciones", "esperes", "esperanto", "escuches", "escuche", "escaso", "escasez", "entres", "entregar", "entendiste", "ens\u00e9\u00f1ame", "ense\u00f1ado", "encuentre", "encantado", "empuj\u00f3", "el\u00e9ctrico", "elefantes", "echarle", "d\u00f3lar", "d\u00e9jeme", "duermen", "dormida", "divorci\u00f3", "divirtiendo", "divertimos", "divertida", "distinta", "discutimos", "dinos", "despertado", "deseos", "desastre", "demostrar", "da\u00f1os", "c\u00e1llate", "c\u00e1lida", "cumplido", "culpando", "cueva", "crudo", "criado", "cre\u00f3", "crema", "corr\u00ed", "convencerlo", "construyeron", "considero", "considerar", "conociera", "conocida", "confiado", "condenado", "conciencia", "concentrarme", "comprarme", "comprarle", "compramos", "compartimos", "comemos", "combustible", "colecci\u00f3n", "clave", "ciertas", "cicatriz", "chimenea", "cheques", "cerdos", "cedi\u00f3", "cavando", "castigo", "casco", "carbono", "canasta", "camisas", "cambiando", "california", "cabe", "buscas", "borrachos", "bonitos", "bonitas", "blancos", "ba\u00f1a", "bast\u00f3n", "ayudarlo", "aviones", "averg\u00fcenza", "aun", "atrapados", "asi\u00e1ticos", "asistieron", "asientos", "asia", "asegur\u00f3", "arruin\u00f3", "ara\u00f1as", "aqu\u00e9l", "apropiado", "aprobado", "apetito", "antig\u00fcedades", "ansioso", "anim\u00f3", "and\u00e1", "alimento", "agudo", "agradecerte", "adondequiera", "adolescentes", "adivinar", "adivina", "adecuado", "adaptarse", "act\u00faa", "actitud", "acostar", "aceite", "abuelos", "absurdo", "abandonado", "\u00e9sa", "\u00c1ngeles", "\u00a1eh", "zanahorias", "v\u00edctima", "vot\u00f3", "volviste", "volver\u00eda", "voleibol", "voces", "viv\u00ed", "verlos", "verdes", "verdaderos", "ventas", "veneno", "vencido", "vegetales", "universitaria", "universal", "unido", "tristes", "tratar\u00e9", "trasero", "traiga", "traducci\u00f3n", "trabajos", "trabajamos", "tonta", "tomates", "tocas", "tiro", "tierras", "test", "terremotos", "terminar\u00e1", "terminamos", "tentaci\u00f3n", "temer", "temas", "tecnolog\u00eda", "tasa", "tardar\u00e1", "taca\u00f1o", "s\u00e1ndwiches", "s\u00e1banas", "susurr\u00f3", "sufre", "sueltes", "sucediera", "sopl\u00f3", "solar", "sobras", "sincera", "shakespeare", "se\u00f1al\u00f3", "servir\u00e1", "servir", "serlo", "separados", "semestre", "semejante", "secretaria", "sal\u00eda", "salvajes", "saluda", "sales", "saldr\u00e1", "saca", "sab\u00edamos", "rumbo", "romp\u00ed", "roca", "ricas", "revel\u00f3", "repetir", "relajarse", "rega\u00f1\u00f3", "regalar", "recto", "recomendar", "recibo", "rayos", "ratas", "qu\u00e9dese", "quita", "quer\u00e1is", "quema", "p\u00fablica", "p\u00f3quer", "pusimos", "pr\u00e9stamo", "prometiste", "promedio", "profunda", "probado", "primeros", "pretende", "presencia", "practicando", "pondr\u00e9", "pondr\u00e1", "pol\u00edticos", "polic\u00edas", "pod\u00edan", "pobreza", "pl\u00e1stico", "planeaba", "pinturas", "pida", "pianista", "personalidad", "perm\u00edtame", "pelos", "pediste", "pausa", "pate\u00f3", "pastillas", "pasar\u00e9", "par\u00e9", "parques", "pares", "pareciera", "pare", "parcial", "pantalla", "pagan", "o\u00eddos", "organizaci\u00f3n", "ordenadores", "oficial", "ocurren", "ocult\u00f3", "ochenta", "ocasiones", "observar", "objetos", "objeto", "objetivos", "nativos", "musical", "mueve", "muevas", "mudarse", "motocicleta", "ment\u00ed", "mentirosa", "menores", "mayo", "mates", "material", "matando", "magia", "l\u00edneas", "logr\u00e9", "lloraba", "llamara", "llamadas", "literatura", "liber\u00f3", "lev\u00e1ntate", "levante", "kyoto", "justicia", "jugu\u00e9", "jugar\u00e1", "jugado", "juegues", "jarra", "ira", "intentar\u00e9", "intenciones", "inteligencia", "inquieto", "inmediata", "ingreso", "inevitable", "inesperado", "indispensable", "importaba", "identidad", "ideal", "huir", "homicidio", "hockey", "hilo", "hablarte", "hablaron", "hablaremos", "gustaban", "gritando", "grasa", "gimnasio", "funcionando", "fumo", "frutos", "fresca", "frases", "forzado", "fondos", "florero", "firmar", "filete", "ex\u00e1menes", "expresi\u00f3n", "explique", "explicarlo", "excursi\u00f3n", "excepcionalmente", "evidencia", "estuviese", "estupidez", "estufa", "estudios", "estropeado", "estar\u00edamos", "especialmente", "escuchamos", "escribo", "escribir\u00e9", "escape", "equivocados", "equipos", "entienden", "entendi\u00f3", "entendemos", "ense\u00f1o", "enga\u00f1ado", "encuentres", "encontrarme", "encerr\u00f3", 